export const team = {
  title: "チーム",
  members: {
    hamada: {
      name: "濱田 優貴",
      role: "テクノロジーアドバイザー・柔術家",
      description: "東京理科大学在学中に起業し、その後MercariにCPOディレクターとして参加。製品管理と技術分野をリードし、会社の成長に貢献。現在はReiwa TravelやCasterなどの外部取締役としてスタートアップの成長を支援。新しいビジネスの設計に情熱を持ち、技術を通じて社会問題を解決することを目指す。"
    },
    murata: {
      name: "村田 良蔵",
      role: "柔術アカデミー代表・指導者",
      description: "ブラジリアン柔術の選手で、北海道から初めてグレイシーの黒帯を取得。'Overlimit Sapporo'と'Yawara Jiu-Jitsu Academy'を代表し、日本スポーツ柔術連盟の会長として日本における柔術の普及に貢献。彼の指導法は、ブラジルのクリスティアーノ・カリオカから学んだ理論的な技術と詳細な指導に基づいている。"
    },
    tsutsumi: {
      name: "堤 達生",
      role: "ベンチャーキャピタリスト・柔術家",
      description: "ベンチャーキャピタルファーム'STRIVE'の共同管理パートナー。スタートアップの成長支援に特化し、日本、東南アジア、インドの企業に焦点を当てている。彼の哲学は'起業家と共に汗を流し、戦う'ことで、社会問題の解決を目指している。"
    },
    tateishi: {
      name: "立石 修也",
      role: "柔術家・アスリート",
      description: "YAWARAブラジリアン柔術アカデミーの柔術家。慶應義塾大学経済学部を卒業後、2022年に柔術の世界に本格的に入った。競技経験が2年未満にもかかわらず、急速に成長し、青帯部門でSJJIF世界選手権を制覇。"
    },
    awata: {
      name: "粟田 健太郎",
      role: "HR支援事業者・柔術家",
      description: "株式会社アツメのCEO。'挑戦者の仲間を集める'をモットーに、多面的なHR・採用支援を展開し、企業の変革と事業開発を支援している。"
    },
    takinishi: {
      name: "滝西 基生",
      role: "柔術家・アスリート",
      description: "Yawara Academyの柔術家。国内外の大会に積極的に参加し、様々な体重クラスで技術を磨いている。"
    },
    iwase: {
      name: "岩瀬 誠",
      role: "弁護士・柔術家 白帯",
      description: "東京大学法学部を卒業し、東京大学法科大学院を修了後、2020年に弁護士登録。Eiwa法律事務所で企業法務、スタートアップ支援、民事訴訟など多岐にわたって活躍している。"
    },
    nakayama: {
      name: "中山 美和",
      role: "スポーツ起業家・DeNA新規事業開発・青帯",
      description: "北海道大学情報電子工学科卒業。複数のスポーツ関連事業を立ち上げ、事業譲渡を経験し、現在はDeNAで新規事業開発に携わる。柔道とスポーツビジネスに情熱を持ち、神楽坂DAOアントレプレナーシェアハウスにも関わるなど、多方面で起業家として活動。"
    },
    watanuki: {
      name: "綿貫 知哉",
      role: "メイト株式会社代表取締役・教育・ゲーミフィケーション専門家",
      description: "東京理科大学工学部卒業後、DeNAでゲーム企画やプロモーション業務に従事。教育系ベンチャー企業を経て、現在はメイト株式会社代表取締役として教育とゲーミフィケーションを組み合わせた革新的なアプローチで注目を集めている。著書『受験のNEWカリスマが伝授！子どものやる気を引き出すゲーミフィケーション勉強法』の執筆など、教育分野での活動を展開している。"
    },
    recruitment: {
      name: "採用募集中！",
      role: "柔術の未来を一緒に創る",
      description: "JJFAでは柔術とWeb3の未来を一緒に創る仲間を募集しています。柔術に情熱を持つ方であれば、経験や実力は問いません。"
    }
  }
};